<?php

return [

    'home' => 'الرئيسية',
    'contact_us' => 'تواصل معنا',
    'products' => 'المنتجات',
    'sizes' => 'احجام مناسبة',
    'birthdays' => 'حفلات الميلاد',
    'fresh_juices' => 'عصائر طازجة',
    'products_menu' => 'المنتجات والاسعار',
    'menu' => 'المنيـو',
    'name' => 'الاسم بالكامل',
    'email' => 'البريد الالكتورني',
    'phone' => 'الهاتف',
    'Message' => 'الرسالة',
    'How_to_reach_us' => 'كيف تصل الينا',
    'How_to_desc' => 'إذا كنت ترغب في التواصل معنا ، يمكنك استخدام أي وسيلة تناسبك من الوسائل التالية:',
    'address_desc' => 'مبنى رقم ٥٥ شارع رقم ٨٠٨ جوعان , منطقة السد رقم ٣٩',
    'wait' => 'انتظر...',
    'send' => 'ارسال',
    'Send_a_message' => 'ابقي علي تواصل معنا',
    'contact_desc' => 'اذا كنت تريد الاستفسار عن طريق الوصول او حجز موعد وطلب فلا تتردد وتواصل معنا وسنقوم بالرد عليك في اسرع وقت',
    'cupcake_special' => 'كب كيك مميز',
    'Great_taste' => 'طعم رائع ، قيمة أفضل',
    'our_categories' => 'تخصصاتنــا',
    'footer_desc' => 'نرحب بكم في عالم السعادة ، حيث تتنوع الاطعمة ويتفق الرأي بأننا الافصل',
    'copy_rights' => 'جميع الحقوق محفوظة',
    'no-data' => 'لا يوجد',
    'large' => 'كبير',
    'medium' => 'وسط',
    'small' => 'صغير',
    'buy_now' => 'اطلب الان',
    'qar' => 'ر.ق',



    "what_our_clients_say" => 'ماذا يقول عملائنا',
    "about_desc" => 'وُلدت إل سوربيتو في الأصل في عام 2013 وربما كانت الشركة الوحيدة في ذلك الوقت التي صنعت الجيلاتي الإيطالي الأصيل (الآيس كريم) في قطر. لا يزال تقاليدنا مستمرة حتى اليوم ، على الرغم من أننا قدمنا مجموعة منتجات جديدة ، وهي الكعك والسندويشات والمخفوقات والعصائر والقهوة. لقد تطورنا إلى كافيتريا على الطراز الإيطالي حقًا ، حيث نقدم الترفيه لعملائنا المحبوبين والمخلصين من الإفطار إلى العشاء مع مجموعة من المنتجات اللذيذة.',
    "about_us" => 'من نحن'
];
