<?php

return [

    'home' => 'الرئيسية',
    'sizes' => 'احجام مناسبة',
    'birthdays' => 'حفلات الميلاد',
    'fresh_juices' => 'عصائر طازجة',
    'cupcake_special' => 'كب كيك مميز',
    'Great_taste' => 'طعم رائع ، قيمة أفضل',
    'our_categories' => 'تخصصاتنــا',



    "what_our_clients_say" => 'ماذا يقول عملائنا',
    "about_desc" => 'وُلدت إل سوربيتو في الأصل في عام 2013 وربما كانت الشركة الوحيدة في ذلك الوقت التي صنعت الجيلاتي الإيطالي الأصيل (الآيس كريم) في قطر. لا يزال تقاليدنا مستمرة حتى اليوم ، على الرغم من أننا قدمنا مجموعة منتجات جديدة ، وهي الكعك والسندويشات والمخفوقات والعصائر والقهوة. لقد تطورنا إلى كافيتريا على الطراز الإيطالي حقًا ، حيث نقدم الترفيه لعملائنا المحبوبين والمخلصين من الإفطار إلى العشاء مع مجموعة من المنتجات اللذيذة.',
    "about_us" => 'من نحن'
];
